<template>
    <van-sticky>
        <van-nav-bar title="文书全文" left-arrow left-text="返回" @click-left="goBack"></van-nav-bar>
    </van-sticky>
    <div v-html="doc.qwContent" class="article"></div>
    <van-floating-panel :content-draggable="false" :anchors="anchors">
        <van-cell-group>
            <van-cell v-if="doc.wenshuAy" title="案由">
                <template #right-icon>
                    <div>
                        <div v-for="(item, index) in doc.wenshuAy" v-text="item.text"></div>
                    </div>
                </template>
            </van-cell>
            <van-cell v-if="doc.s17" title="相关主体">
                <template #label>
                    <div>
                        <div v-for="(item, index) in doc.s17" v-text="item"></div>
                    </div>
                </template>
            </van-cell>
            <van-cell v-if="doc.s47" title="法律依据">
                <template #label>
                    <div>
                        <div v-for="(item, index) in doc.s47">{{ item.fgmc + item.tkx }}</div>
                    </div>
                </template>
            </van-cell>
        </van-cell-group>
    </van-floating-panel>
</template>

<script setup>
import { docDetail } from '@/utils/bussiness';
import { showToast } from 'vant';
import { onMounted, ref } from 'vue';
import { useRoute } from 'vue-router';

const route = useRoute()
const { rowkey } = route.query
const goBack = () => { history.back() }
const anchors = [64, Math.round(0.7 * window.innerHeight)]

const doc = ref({
    "s1": "深圳市上沙实业股份有限公司、深圳市福田区金海燕花园第四届业主委员会物权纠纷二审民事判决书",
    "s2": "广东省深圳市中级人民法院",
    "s3": "J30",
    "s5": "xEIbC5cOaVRdbInbYwX2XMsIHx/Acr5X3UHM2YUF+FuPZD4tif/dyqFGqme41fq2",
    "s6": "01",
    "s7": "（2020）粤03民终21884号",
    "s8": "民事案件",
    "s9": "民事二审",
    "s31": "2020-12-14",
    "s41": "2021-01-01",
    "s43": "01",
    "s22": "广东省深圳市中级人民法院\n民事判决书\n（2020）粤03民终21884号",
    "s23": "上诉人深圳市上沙实业股份有限公司（以下简称上沙公司）因与被上诉人深圳市福田区金海燕花园第四届业主委员会（以下简称金海燕花园第四届业委会）物权纠纷一案，不服深圳市福田区人民法院（2020）粵0304民初19201号民事判决，向本院提起上诉。本院受理后，依法组成合议庭审理了本案。本案现已审理终结",
    "s25": "上沙公司上诉请求：1.判令上沙公司无需对深圳市燕沙房地产开发有限公司将深圳市福田区金海燕花园的物业专项维修资金（首期）的利息（以人民币3271105.56元为本金计算，按照中国人民银行公布的同期贷款基准利率，自2008年1月1日起计至付清本金之日止）缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户承担连带责任；2.本案诉讼费用由金海燕花园第四届业委会负担。事实与理由：一审法院作出的一审判决认定事实不清、适用法律错误，应当依法予以撤销，进行改判。一、上沙公司是金海燕花园项目的土地转让方，无须承担金海燕花园的物业专项维修资金利息。首先，依照上沙公司与深圳市燕沙房地产开发有限公司（以下简称燕沙公司）于1999年6月17日签订的《金海燕花园合作开发补充协议》，约定上沙公司分得的全部房产由燕沙公司按约定价格包销，相关税款及费用全部由燕沙房地产公司负担，上沙公司只收取税后固定纯利润，不承担建设项目的各项费用。其次，根据《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第二十四条规定，上沙公司不是金海燕花园项目的开发建设单位。第三，根据《深圳经济特区物业管理条例（2019修订）》第九十条规定，首期归集的专项维修资金由建设单位缴纳。综上，金海燕花园的物业专项维修资金应由燕沙公司缴纳。显然，上沙公司不是金海燕花园的物业专项维修资金的承担主体，金海燕花园第四届业委会诉请上沙公司承担金海燕花园的物业专项维修资金（首期）利息的连带责任没有事实和法律依据。二、金海燕花园第四届业委会提起本案诉讼属于重复起诉，违反了一事不再理的原则。结合金海燕花园第四届业委会己于2018年3月6日向福田区人民法院提起（2018）粤0304民初10459号案诉讼（以下简称＂前诉＂）可知，前诉与本案的诉讼标的相同，均为物权关系，且前诉的诉讼请求、当事人已经完全包含了本案的诉讼请求、当事人。同时，在前诉中，金海燕花园第四届业委会因自身原因未取得涉案小区业主大会对上沙公司提起诉讼的授权，且在前诉一审判决作出后服从判决没有提起上诉，这应视为金海燕花园第四届业委会主动放弃自己的权利，放弃对上沙公司主张利息的诉请。金海燕花园第四届业委会对上沙公司此部分权利实际上己消失，不得再次起诉追偿利息。因此，一审法院仅将金海燕花园第四届业委会未取得授权认定为“起诉不当的程序问题”，未依法认定金海燕花园第四届业委会提起本案诉讼是重复起诉或违反一事不再理的原则，违反了《最高人民法院关于适用的解释》第二百四十七条的规定，属于适用法律错误，应当予以纠正。三、鉴于涉案小区业主或业委会没有及时行使权利要求燕沙公司缴纳专项维修资金（首期），燕沙公司须承担相应的过错，因此，维修资金利息的起算时间应从深圳市福田区住建局向燕沙公司发出《物业专项维修资金（首期）缴交通知书》时开始计算。涉案小区早于1999年期间建成并交付小区业主使用，并于2001年3月23日办理了房地产初始登记，涉案小区业主或业委会理应积极行使权利，依照《深圳经济特区住宅区物业管理条例》的相关规定要求燕沙公司缴纳专项维修资金（首期）。然而，涉案小区业主直至近17年后即2018年3月6日才授权金海燕花园第四届业委会提起前诉追究燕沙公司承担相应缴纳义务。此时，燕沙公司早于2005年2月1日因未办理年检，被深圳市工商行政管理局吊销营业执照。因此，上沙公司认为燕沙公司应付未付物业专项维修资金虽给涉案小区业主造成了利息损失，但涉案小区业主不积极行使权利，同样存在重大过错（参考案号:（2015）深宝法民三初字第1260号的民事判决）。本案利息的起算时间应调整为从2018年6月14日（即深圳市福田区住建局向燕沙公司发出《物业专项维修资金（首期）缴交通知书》时）开始计算。四、一审判决金海燕花园的物业专项维修资金（首期〉利息计算适用的利率有误。假设上沙公司需对深圳市福田区金海燕花园的物业专项维修资金（首期）的利息承担连带责任，但根据《最高人民法院关于印发的通知》（法［2019］254号）的规定，自2019年8月20日起，中国人民银行已经授权全国银行间同业拆借中心于每月20日（遇节假日顺延）9时30分公布贷款市场报价利率（ＬＰＲ），中国人民银行贷款基准利率这一标准已经取消。因此，自2019年8月20日起的利息应按照全国银行间同业拆借中心公布的贷款市场报价利率计算。综上所述，一审法院作出的一审判决认定事实不清、适用法律错误，为维护上沙公司的合法权益，恳请二审法院查明事实、正确适用法律，撤销一审判决，依法改判。\n金海燕花园第四届业委会提交书面答辩意见称：一审判决认定事实清楚，适用法律正确，请二审法院予以维持。\n金海燕花园第四届业委会向一审法院起诉请求：1、上沙公司按照规定缴交福田区金海燕花园的公用设施专用基金即物业专项维修资金（首期）自2008年1月1日起至付清之日止的利息，暂计至2019年11月1日，为2273156.51元（以3271105.56元为本金，按中国人民银行公布的同期贷款基准利率计）。2.本案诉讼费用由上沙公司承担。庭审时，金海燕花园第四届业委会明确诉讼请求第一项为请求上沙公司与已生效的（2018）粤0304民初10459号的深圳市燕沙房地产开发有限公司连带承担诉请中的物业专项维修资金的利息。\n一审法院查明：1998年11月23日，深圳市规划国土局（出让方、甲方）与上沙公司、案外人燕沙公司（共同为受让方、乙方）签订了《深圳市土地使用权出让合同书》，约定甲方将编号为Ｔ209-008的土地使用权出让给乙方。1999年3月20日，上沙公司及案外人燕沙公司签订《合作开发兴建“金海燕花园”合同书》就双方合作兴建金海燕花园达成约定，由案外人燕沙公司负责向国土局缴交所建成房产面积全部地价款（包括上沙公司所分得房产面积部分）和市政配套费及建设期间的土地使用费及向税务机关缴交所分得房产面积的一切税费。1999年6月17日，上述双方签订《“金海燕花园”合作开发补充协议》，约定由案外人燕沙公司向政府和政务部门缴交营业税、印花税、城建税、所得税、土地增值费、登记费。上述合同及补充协议未明确约定物业专项维修资金缴交事宜。2000年，深圳市福田区建设工程价格管理站出具了金海燕花园的《工程三算审查表》，审定金海燕花园1、2栋的工程造价为59386853元，3、4栋的工程造价为59172075元，5、6、7栋的工程造价为44996350元。2003年广东省深圳市中级人民法院作出的（2003）深中法民五终字第2号民事判决认定：金海燕花园的发展商为本案上沙公司及案外人燕沙公司，案外人燕沙公司于1999年10月28日将金海燕花园第5栋4Ｃ房屋交付给该案金海燕花园第四届业委会及业主使用，2000年5月29日金海燕花园取得深圳市福田区建设局核发的建设工程竣工验收证书，2001年3月23日，深圳市规划与国土资源局核准了金海燕花园的房地产初始登记。2018年3月6日，金海燕花园第四届业委会以本案上沙公司及案外人燕沙公司、和腾公司、兵器公司为被告向法院提起物权纠纷之诉，请求判令本案上沙公司及案外人燕沙公司、和腾公司、兵器公司连带缴付金海燕花园房屋公用设施专用基金（首期归集的专项维修资金）3271105.56元并支付利息。法院于2019年6月5日作出（2018）粤0304民初10459号民事判决书，判决内容如下：“一、燕沙公司应在判决生效之日起30日内，将深圳市福田区金海燕花园的物业专项维修资金（首期）的利息（以人民币3271105.56元为本金计算，按照中国人民银行公布的同期贷款基准利率，自2008年1月1日起计至上沙公司燕沙公司付清本金之日止）缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户。二、驳回金海燕花园第四届业委会的其他诉讼请求”，该判决现已生效。庭审中金海燕花园第四届业委会确认截止庭审之日未对该判决申请执行立案。上述生效判决还查明以下相关事实：2018年6月14日，福田区住建局分别向上沙公司和案外人燕沙公司发出编号为20081215030960的《物业专项维修资金（首期）缴交通知书》，载明根据《深圳市物业专项维修资金管理规定》，本案上沙公司和案外人燕沙公司开发建设的金海燕花园项目（1栋至7栋）应缴存物业专项维修资金（首期）3271105.56元，请在收到通知30日内存入深圳市物业专项维修资金专户。上述生效判决同时认定：1、本案上沙公司提供的与案外人燕沙公司签订的合同，系本案上沙公司与案外人燕沙公司的内部约定，对外不具有法律效力，不能据此免除本案上沙公司依照法律规定应当承担的作为开发商的义务。2、在本案上沙公司和案外人燕沙公司未按规定缴交物业专项维修资金时，金海燕花园第四届业委会在提起本案诉讼前，已向行政主管机关投诉，在本案诉讼过程中，行政主管机关已作出通知书，责令本案上沙公司和案外人燕沙公司缴交。于此情形，为避免司法审判与行政处理的重叠，避免两个国家机关对同一事项作出处理、产生两份生效的法律文书，对金海燕花园第四届业委会关于本案上沙公司和案外人燕沙公司缴存物业专项维修资金本金的诉求，法院在该案中不予处理。3、在该案中金海燕花园业主大会未授权金海燕花园第四届业委会对上沙公司提起诉讼。因此对金海燕花园第四届业委会对本案上沙公司的起诉，应予驳回，对上述关于物业专项维修资金的本金由行政机关处理、本案中金海燕花园第四届业委会对上沙公司起诉不当的程序问题，法院在该判决书中一并阐明。此外，关于金海燕花园第四届业委会的主体资格问题，金海燕花园第四届业委会提交了其于2019年10月13日出具的《金海燕花园2019年第一次业主大会6个议题投票结果公告》。该公告载明：2019年9月20日至2019年9月30日召开业主大会表决有关事项，2019年10月10日上午，沙头街道办、金城社区工作站及业委会业主共同在金海燕花园小区投票地点开箱核验纸质表决票。在沙头街道办指导下，经社区工作人员协助，业委会将纸质表决票录入微信投票系统将本次业主大会投票结果公告，其中就“是否就金海燕第四届业主委员会继续追讨首期归集专项维修资金（公用设施专用基金）事项进行特别授权，包括但不限于：向深圳市上沙实业股份有限公司等任何与本事项相关的主体主张权利或进行交涉；采用任何诉讼和非诉讼方式处理；有权对任何程序及实体权利进行处分；聘请律师专业人士、机构等。所需经费、报酬等费用自首期归集专项维修资金以及物业项维修资金、或者小区公共资源收入中支出”这一议题表决统计如下：票数同意的有508票，不同意的5票，弃权10票，同意占96.03%，不同意占0.94%，弃权占1.8%，同意的票数达到法定比例；票权数同意的有63714.79票权数，不同意的616.69票权数，弃权1211.91票权数。同意占97.21%，不同意占0.94%，弃权占1.85%。同意的票权数达到法定比例。同时，金海燕花园第四届业委会向法庭展示登录深圳市物业专项维修资金管理系统金海燕花园小区账号“物业专项维修资金管理—微信决策”页面，并提交相应页面截图，以此佐证上述公告中业主投票表决经过及统计情况。庭审时金海燕花园第四届业委会说明业主大会表决投票绝大部分在深圳市住建局物业专项维修资金系统进行微信投票，其他部分进行纸质投票，最终纸质投票和微信投票的结果都录入了深圳市住建局物业专项维修资金系统。上述微信投票及纸质投票都是在街道办和工作站的监督下，经过核查符合事实后才录入系统。另，庭审时双方确认本案上沙公司及案外人燕沙公司均未支付物业专项维修资金的本金，同时金海燕花园第四届业委会确认案外人燕沙公司未向其支付物业专项维修资金的利息。\n一审法院认为，案件争议焦点有如下几个方面：1、金海燕花园第四届业委会是否有诉讼主体资格；2、金海燕花园第四届业委会的诉讼请求是否超过诉讼时效；3、金海燕花园第四届业委会是否构成重复起诉或“双重受益”的问题。法院分别评判如下：关于金海燕花园第四届业委会是否有诉讼主体资格的问题。根据《物业管理条例》第十一条规定：“下列事项由业主共同决定：……（五）筹集和使用专项维修资金……”。第十五条规定：“业主委员会执行业主大会的决定事项……”。物业专项维修资金属于业主所有，对其筹集、使用等权利均由业主大会享有和履行，金海燕花园第四届业委会作为业主大会的执行机构，且金海燕花园第四届业委会提交的证据也足以证明该小区业主大会经表决同意金海燕花园第四届业委会代表该小区业主采取法律手段追收欠交的首期归集专项维修资金事项，上沙公司虽不认可业主大会表决结果称金海燕花园第四届业委会不具备诉讼主体资格但未举证证明其主张，法院不予采信。因此，金海燕花园第四届业委会具有民事诉讼主体资格。关于金海燕花园第四届业委会的诉讼请求是否超过诉讼时效的问题。本案中金海燕花园第四届业委会主张的物业专项维修资金利息属于孳息，是从属物业专项维修资金本金而存在，为本金债权的从权利，如本金债权消灭，利息债权亦随之消灭。因此关于物业专项维修资金本金诉讼时效的规定也及于相对应的物业专项维修资金利息。而基于物业专项维修资金的性质和建设单位应当缴交划拨物业专项维修资金的义务，开发商缴交专项维修资金并非基于债权关系而形成的债务，故对于物业专项维修资金及相应利息的催讨不适用诉讼时效的规定。故对上沙公司提出的诉讼时效抗辩，法院不予采纳。关于金海燕花园第四届业委会是否构成重复起诉或“双重受益”的问题。首先，前诉（2018）粤0304民初10459号生效判决中明确载明因业主大会未授权金海燕花园第四届业委会对本案上沙公司提起诉讼，是起诉不当的程序问题，因此该案将金海燕花园第四届业委会对本案上沙公司的起诉予以驳回。故金海燕花园第四届业委会在取得业主大会授权符合起诉条件后再次起诉，不属于重复起诉或违背“一事不再理”原则；其次，根据生效判决认定，案外人燕沙公司应继续缴交物业管理专项维修资金利息，而上沙公司与案外人燕沙公司共同作为金海燕花园的开发商，也应承担相应的缴存责任。关于开发商缴存责任依据的事实与理由前述判决已充分论述，本案不再赘述。上沙公司与燕沙公司均应承担涉案利息的缴存责任，而非补充责任，但鉴于金海燕花园第四届业委会迄今未对前述生效判决申请执行，案外人燕沙公司也未缴交物业专项维修资金（首期）对应利息，考虑到或有重复缴存的可能，因此，如案外人燕沙公司在前述判决中确定的物业专项维修资金（首期）利息已全部缴存或执行完毕，本案上沙公司缴存对应利息的责任自然终结，如案外人燕沙公司已缴存部分前述判决确定的利息，则对应的金额也应在本案中上沙公司应缴存的利息总额中予以扣除。判决：上沙公司对（2018）粤0304民初10459号民事判决第一项，即深圳市燕沙房地产开发有限公司将深圳市福田区金海燕花园的物业专项维修资金（首期）的利息（以人民币3271105.56元为本金计算，按照中国人民银行公布的同期贷款基准利率，自2008年1月1日起计至付清本金之日止）缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户，承担连带责任。案件受理费24985.25元（已由金海燕花园第四届业委会预交），由上沙公司负担。\n二审经审理查明：一审法院查明的事实属实，本院予以确认。\n二审争议的焦点在于：一、金海燕花园第四届业委会是否具有诉讼主体资格；二、上沙公司是否应对燕沙公司将深圳市福田区金海燕花园的物业专项维修资金（首期）的利息缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户承担连带责任;三、金海燕花园第四届业委会是否构成重复起诉。\n一、金海燕花园第四届业委会提交的证据足以证明该小区业主大会经表决同意金海燕花园第四届业委会代表该小区业主采取法律手段追收欠交的首期归集专项维修资金事项，因此，金海燕花园第四届业委会具有民事诉讼主体资格。上沙公司对此不予认可，但又未能提交足以推翻或反驳对方的有效证据，依法应承担举证不能的法律后果。一审对此认定并无不当，本院予以维持。\n二、上沙公司是否应对深圳市燕沙房地产开发有限公司将深圳市福田区金海燕花园的物业专项维修资金（首期）的利息缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户承担连带责任的问题。《深圳经济特区物业管理条例》第八十五条规定，一个物业管理区域有两个以上独立产权单位的，应当设立物业专项维修资金。物业专项维修资金属业主所有。首期归集的专项维修资金由建设单位按照物业项目建筑安装工程总造价的百分之二，在办理该物业项目初始登记前一次性划入指定的物业专项维修资金专户。本院（2003）深中法民五终字第2号生效民事判决认定金海燕花园的发展商为本案上沙公司及案外人燕沙公司，发证机关为原深圳市计划局的《固定资产投资项目投资许可证》亦显示金海燕花园项目建设单位为燕沙公司和上沙公司，因此上沙公司作为金海燕花园的建设单位之一，应按规定将首期归集的专项维修资金一次性划入指定的物业专项维修资金专户。上沙公司主张其是金海燕花园项目的土地出让方，无需承担金海燕花园物业专项维修资金的利息。但其提交的与燕沙公司签订的《合作开发兴建“金海燕花园”合同书》及补充协议系其双方的内部约定，对外不具有法律效力，不能据此免除上沙公司根据法律规定应当承担的法律责任。上沙公司的该项主张缺乏法律依据，本院不予采信。上沙公司未按规定缴纳物业专项维修资金，应按拖欠的金额支付相应的利息，一审判决参考（2018）粤0304民初10459号生效民事判决关于燕沙公司应支付物业专项维修资金的起始时间，认定上沙公司对燕沙公司自2008年1月1日起向金海燕花园物业支付物业专项维修资金的利息（以人民币3271105.56元为本金，按照中国人民银行公布的同期贷款基准利率，自2008年1月1日起计至2019年8月19日；以人民币3271105.56元为本金，按照全国银行间同业拆借利息自2019年8月20日起计至付清本金之日止）承担连带责任并无不妥，本院予以维持。\n三、福田区人民法院（2018）粤0304民初10459号案件中，因业主大会未授权金海燕花园第四届业委会对本案上沙公司提起诉讼，因此福田法院认为金海燕花园第四届业委会起诉程序不当，并将金海燕花园第四届业委会对本案上沙公司的起诉予以驳回，但该案并未对金海燕花园第四届业委会的诉讼请求作出实体处理。根据《最高人民法院关于适用的解释》第二百一十二条的规定，裁定不予受理、驳回起诉的案件，原告再次起诉，符合起诉条件且不属于民事诉讼法第一百二十四条规定情形的，人民法院应予受理。现金海燕花园第四届业委会在取得业主大会授权符合起诉条件后再次对上沙公司提起诉讼，依法不属于重复起诉，并未违反“一事不再理”原则。上沙公司主张金海燕花园第四届业委会属重复起诉，缺乏法律依据，本院不予采信。\n另，缴纳专项维修资金的义务是一种旨在维护共同或公共利益的法定义务，其只存在补缴的问题，不存在因时间经过而可以不缴的问题。基于专项维修资金的性质和建设单位缴纳专项维修资金的义务，上沙公司作为金海燕花园的建设单位，不依法自觉缴纳专项维修资金并以业委会起诉追讨专项维修资金已超过诉讼时效进行抗辩，该抗辩理由不成立。一审对此认定并无不当，本院予以维持",
    "s26": "综上所述，上诉人深圳市上沙实业股份有限公司的上诉请求不成立，一审判决认定事实清楚，处理并无不妥，本院予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下",
    "s27": "驳回上诉，维持原判。\n二审案件受理费24985.25元，由上诉人深圳市上沙实业股份有限公司负担",
    "s28": "审判长赖秋姗\n审判员张睿\n审判员聂效\n二〇二〇年十二月十四日\n书记员孙巍（兼）",
    "s51": "附相关法条：\n《中华人民共和国民事诉讼法》\n第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\n（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\n（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\n（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\n（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\n原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审",
    "s17": [
        "深圳市上沙实业股份有限公司",
        "深圳市福田区金海燕花园第四届业主委员会"
    ],
    "s45": [
        "股份有限公司"
    ],
    "s11": [
        "物权纠纷"
    ],
    "wenshuAy": [
        {
            "key": "s12",
            "value": "9047",
            "text": "物权纠纷"
        }
    ],
    "s47": [
        {
            "tkx": "第一百七十条第一款第一项",
            "fgmc": "《中华人民共和国民事诉讼法》",
            "fgid": "3779249"
        }
    ],
    "relWenshu": [],
    "qwContent": "<!DOCTYPE HTML PUBLIC -//W3C//DTD HTML 4.0 Transitional//EN'><HTML><HEAD><TITLE></TITLE></HEAD><BODY><div style='TEXT-ALIGN: center; LINE-HEIGHT: 25pt; MARGIN: 0.5pt 0cm; FONT-FAMILY: 黑体; FONT-SIZE: 18pt;'>广东省深圳市中级人民法院</div><div style='TEXT-ALIGN: center; LINE-HEIGHT: 25pt; MARGIN: 0.5pt 0cm; FONT-FAMILY: 黑体; FONT-SIZE: 18pt;'>民 事 判 决 书</div><div id='1'  style='TEXT-ALIGN: right; LINE-HEIGHT: 25pt; MARGIN: 0.5pt 0cm;  FONT-FAMILY: 宋体;FONT-SIZE: 15pt; '>（2020）粤03民终21884号</div><div id='2'  style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>上诉人（原审被告）：深圳市上沙实业股份有限公司，住所地广东省深圳市福田区滨河路上沙公司大厦，统一社会信用代码91440300192360376R。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>法定代表人：黄新权。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>委托诉讼代理人：黄灿金，广东国晖律师事务所律师。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>委托诉讼代理人：黄晋挺，广东国晖律师事务所律师。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>被上诉人（原审原告）：深圳市福田区金海燕花园第四届业主委员会，住所地深圳市福田区侨城东路1151号金海燕花园6栋首层图书馆旁。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>负责人：宋文钦。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>委托诉讼代理人：杨洵，广东金美律师事务所律师。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>委托诉讼代理人：杨银笛，女，汉族，1978年4月15日出生。</div><div id='2'  style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>上诉人深圳市上沙实业股份有限公司（以下简称上沙公司）因与被上诉人深圳市福田区金海燕花园第四届业主委员会（以下简称金海燕花园第四届业委会）物权纠纷一案，不服深圳市福田区人民法院（2020)粵0304民初19201号民事判决，向本院提起上诉。本院受理后，依法组成合议庭审理了本案。本案现已审理终结。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>上沙公司上诉请求：1.判令上沙公司无需对深圳市燕沙房地产开发有限公司将深圳市福田区金海燕花园的物业专项维修资金(首期)的利息(以人民币3271105.56元为本金计算，按照中国人民银行公布的同期贷款基准利率，自2008年1月1日起计至付清本金之日止)缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户承担连带责任；2.本案诉讼费用由金海燕花园第四届业委会负担。事实与理由：一审法院作出的一审判决认定事实不清、适用法律错误，应当依法予以撤销，进行改判。一、上沙公司是金海燕花园项目的土地转让方，无须承担金海燕花园的物业专项维修资金利息。首先，依照上沙公司与深圳市燕沙房地产开发有限公司(以下简称燕沙公司)于1999年6月17日签订的《金海燕花园合作开发补充协议》，约定上沙公司分得的全部房产由燕沙公司按约定价格包销，相关税款及费用全部由燕沙房地产公司负担，上沙公司只收取税后固定纯利润，不承担建设项目的各项费用。其次，根据《最高人民法院关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第二十四条规定，上沙公司不是金海燕花园项目的开发建设单位。第三，根据《深圳经济特区物业管理条例(2019修订)》第九十条规定，首期归集的专项维修资金由建设单位缴纳。综上，金海燕花园的物业专项维修资金应由燕沙公司缴纳。显然，上沙公司不是金海燕花园的物业专项维修资金的承担主体，金海燕花园第四届业委会诉请上沙公司承担金海燕花园的物业专项维修资金(首期)利息的连带责任没有事实和法律依据。二、金海燕花园第四届业委会提起本案诉讼属于重复起诉，违反了一事不再理的原则。结合金海燕花园第四届业委会己于2018年3月6日向福田区人民法院提起（2018）粤0304民初10459号案诉讼（以下简称\"前诉\"）可知，前诉与本案的诉讼标的相同，均为物权关系，且前诉的诉讼请求、当事人已经完全包含了本案的诉讼请求、当事人。同时，在前诉中，金海燕花园第四届业委会因自身原因未取得涉案小区业主大会对上沙公司提起诉讼的授权，且在前诉一审判决作出后服从判决没有提起上诉，这应视为金海燕花园第四届业委会主动放弃自己的权利，放弃对上沙公司主张利息的诉请。金海燕花园第四届业委会对上沙公司此部分权利实际上己消失，不得再次起诉追偿利息。因此，一审法院仅将金海燕花园第四届业委会未取得授权认定为“起诉不当的程序问题”，未依法认定金海燕花园第四届业委会提起本案诉讼是重复起诉或违反一事不再理的原则，违反了《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第二百四十七条的规定，属于适用法律错误，应当予以纠正。三、鉴于涉案小区业主或业委会没有及时行使权利要求燕沙公司缴纳专项维修资金(首期)，燕沙公司须承担相应的过错，因此，维修资金利息的起算时间应从深圳市福田区住建局向燕沙公司发出《物业专项维修资金(首期)缴交通知书》时开始计算。涉案小区早于1999年期间建成并交付小区业主使用，并于2001年3月23日办理了房地产初始登记，涉案小区业主或业委会理应积极行使权利，依照《深圳经济特区住宅区物业管理条例》的相关规定要求燕沙公司缴纳专项维修资金(首期)。然而，涉案小区业主直至近17年后即2018年3月6日才授权金海燕花园第四届业委会提起前诉追究燕沙公司承担相应缴纳义务。此时，燕沙公司早于2005年2月1日因未办理年检，被深圳市工商行政管理局吊销营业执照。因此，上沙公司认为燕沙公司应付未付物业专项维修资金虽给涉案小区业主造成了利息损失，但涉案小区业主不积极行使权利，同样存在重大过错（参考案号:(2015)深宝法民三初字第1260号的民事判决）。本案利息的起算时间应调整为从2018年6月14日(即深圳市福田区住建局向燕沙公司发出《物业专项维修资金(首期)缴交通知书》时)开始计算。四、一审判决金海燕花园的物业专项维修资金(首期〉利息计算适用的利率有误。假设上沙公司需对深圳市福田区金海燕花园的物业专项维修资金(首期)的利息承担连带责任，但根据《最高人民法院关于印发<全国法院民商事审判工作会议纪要>的通知》(法[2019]254号)的规定，自2019年8月20日起，中国人民银行已经授权全国银行间同业拆借中心于每月20日(遇节假日顺延)9时30分公布贷款市场报价利率（LPR），中国人民银行贷款基准利率这一标准已经取消。因此，自2019年8月20日起的利息应按照全国银行间同业拆借中心公布的贷款市场报价利率计算。综上所述，一审法院作出的一审判决认定事实不清、适用法律错误，为维护上沙公司的合法权益，恳请二审法院查明事实、正确适用法律，撤销一审判决，依法改判。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>金海燕花园第四届业委会提交书面答辩意见称：一审判决认定事实清楚，适用法律正确，请二审法院予以维持。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>金海燕花园第四届业委会向一审法院起诉请求：1、上沙公司按照规定缴交福田区金海燕花园的公用设施专用基金即物业专项维修资金（首期）自2008年1月1日起至付清之日止的利息，暂计至2019年11月1日，为2273156.51元（以3271105.56元为本金，按中国人民银行公布的同期贷款基准利率计）。2.本案诉讼费用由上沙公司承担。庭审时，金海燕花园第四届业委会明确诉讼请求第一项为请求上沙公司与已生效的（2018）粤0304民初10459号的深圳市燕沙房地产开发有限公司连带承担诉请中的物业专项维修资金的利息。</div><div id='2'  style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>一审法院查明：1998年11月23日，深圳市规划国土局（出让方、甲方）与上沙公司、案外人燕沙公司（共同为受让方、乙方）签订了《深圳市土地使用权出让合同书》，约定甲方将编号为T209-008的土地使用权出让给乙方。1999年3月20日，上沙公司及案外人燕沙公司签订《合作开发兴建“金海燕花园”合同书》就双方合作兴建金海燕花园达成约定，由案外人燕沙公司负责向国土局缴交所建成房产面积全部地价款（包括上沙公司所分得房产面积部分）和市政配套费及建设期间的土地使用费及向税务机关缴交所分得房产面积的一切税费。1999年6月17日，上述双方签订《“金海燕花园”合作开发补充协议》，约定由案外人燕沙公司向政府和政务部门缴交营业税、印花税、城建税、所得税、土地增值费、登记费。上述合同及补充协议未明确约定物业专项维修资金缴交事宜。2000年，深圳市福田区建设工程价格管理站出具了金海燕花园的《工程三算审查表》，审定金海燕花园1、2栋的工程造价为59386853元，3、4栋的工程造价为59172075元，5、6、7栋的工程造价为44996350元。2003年广东省深圳市中级人民法院作出的（2003）深中法民五终字第2号民事判决认定：金海燕花园的发展商为本案上沙公司及案外人燕沙公司，案外人燕沙公司于1999年10月28日将金海燕花园第5栋4C房屋交付给该案金海燕花园第四届业委会及业主使用，2000年5月29日金海燕花园取得深圳市福田区建设局核发的建设工程竣工验收证书，2001年3月23日，深圳市规划与国土资源局核准了金海燕花园的房地产初始登记。2018年3月6日，金海燕花园第四届业委会以本案上沙公司及案外人燕沙公司、和腾公司、兵器公司为被告向法院提起物权纠纷之诉，请求判令本案上沙公司及案外人燕沙公司、和腾公司、兵器公司连带缴付金海燕花园房屋公用设施专用基金（首期归集的专项维修资金）3271105.56元并支付利息。法院于2019年6月5日作出（2018）粤0304民初10459号民事判决书，判决内容如下：“一、燕沙公司应在判决生效之日起30日内，将深圳市福田区金海燕花园的物业专项维修资金（首期）的利息（以人民币3271105.56元为本金计算，按照中国人民银行公布的同期贷款基准利率，自2008年1月1日起计至上沙公司燕沙公司付清本金之日止）缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户。二、驳回金海燕花园第四届业委会的其他诉讼请求”，该判决现已生效。庭审中金海燕花园第四届业委会确认截止庭审之日未对该判决申请执行立案。上述生效判决还查明以下相关事实：2018年6月14日，福田区住建局分别向上沙公司和案外人燕沙公司发出编号为20081215030960的《物业专项维修资金（首期）缴交通知书》，载明根据《深圳市物业专项维修资金管理规定》，本案上沙公司和案外人燕沙公司开发建设的金海燕花园项目（1栋至7栋）应缴存物业专项维修资金（首期）3271105.56元，请在收到通知30日内存入深圳市物业专项维修资金专户。上述生效判决同时认定：1、本案上沙公司提供的与案外人燕沙公司签订的合同，系本案上沙公司与案外人燕沙公司的内部约定，对外不具有法律效力，不能据此免除本案上沙公司依照法律规定应当承担的作为开发商的义务。2、在本案上沙公司和案外人燕沙公司未按规定缴交物业专项维修资金时，金海燕花园第四届业委会在提起本案诉讼前，已向行政主管机关投诉，在本案诉讼过程中，行政主管机关已作出通知书，责令本案上沙公司和案外人燕沙公司缴交。于此情形，为避免司法审判与行政处理的重叠，避免两个国家机关对同一事项作出处理、产生两份生效的法律文书，对金海燕花园第四届业委会关于本案上沙公司和案外人燕沙公司缴存物业专项维修资金本金的诉求，法院在该案中不予处理。3、在该案中金海燕花园业主大会未授权金海燕花园第四届业委会对上沙公司提起诉讼。因此对金海燕花园第四届业委会对本案上沙公司的起诉，应予驳回，对上述关于物业专项维修资金的本金由行政机关处理、本案中金海燕花园第四届业委会对上沙公司起诉不当的程序问题，法院在该判决书中一并阐明。此外，关于金海燕花园第四届业委会的主体资格问题，金海燕花园第四届业委会提交了其于2019年10月13日出具的《金海燕花园2019年第一次业主大会6个议题投票结果公告》。该公告载明：2019年9月20日至2019年9月30日召开业主大会表决有关事项，2019年10月10日上午，沙头街道办、金城社区工作站及业委会业主共同在金海燕花园小区投票地点开箱核验纸质表决票。在沙头街道办指导下，经社区工作人员协助，业委会将纸质表决票录入微信投票系统将本次业主大会投票结果公告，其中就“是否就金海燕第四届业主委员会继续追讨首期归集专项维修资金（公用设施专用基金）事项进行特别授权，包括但不限于：向深圳市上沙实业股份有限公司等任何与本事项相关的主体主张权利或进行交涉；采用任何诉讼和非诉讼方式处理；有权对任何程序及实体权利进行处分；聘请律师专业人士、机构等。所需经费、报酬等费用自首期归集专项维修资金以及物业项维修资金、或者小区公共资源收入中支出”这一议题表决统计如下：票数同意的有508票，不同意的5票，弃权10票，同意占96.03%，不同意占0.94%，弃权占1.8%，同意的票数达到法定比例；票权数同意的有63714.79票权数，不同意的616.69票权数，弃权1211.91票权数。同意占97.21%，不同意占0.94%，弃权占1.85%。同意的票权数达到法定比例。同时，金海燕花园第四届业委会向法庭展示登录深圳市物业专项维修资金管理系统金海燕花园小区账号“物业专项维修资金管理—微信决策”页面，并提交相应页面截图，以此佐证上述公告中业主投票表决经过及统计情况。庭审时金海燕花园第四届业委会说明业主大会表决投票绝大部分在深圳市住建局物业专项维修资金系统进行微信投票，其他部分进行纸质投票，最终纸质投票和微信投票的结果都录入了深圳市住建局物业专项维修资金系统。上述微信投票及纸质投票都是在街道办和工作站的监督下，经过核查符合事实后才录入系统。另，庭审时双方确认本案上沙公司及案外人燕沙公司均未支付物业专项维修资金的本金，同时金海燕花园第四届业委会确认案外人燕沙公司未向其支付物业专项维修资金的利息。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>一审法院认为，案件争议焦点有如下几个方面：1、金海燕花园第四届业委会是否有诉讼主体资格；2、金海燕花园第四届业委会的诉讼请求是否超过诉讼时效；3、金海燕花园第四届业委会是否构成重复起诉或“双重受益”的问题。法院分别评判如下：关于金海燕花园第四届业委会是否有诉讼主体资格的问题。根据《物业管理条例》第十一条规定：“下列事项由业主共同决定：……（五）筹集和使用专项维修资金……”。第十五条规定：“业主委员会执行业主大会的决定事项……”。物业专项维修资金属于业主所有，对其筹集、使用等权利均由业主大会享有和履行，金海燕花园第四届业委会作为业主大会的执行机构，且金海燕花园第四届业委会提交的证据也足以证明该小区业主大会经表决同意金海燕花园第四届业委会代表该小区业主采取法律手段追收欠交的首期归集专项维修资金事项，上沙公司虽不认可业主大会表决结果称金海燕花园第四届业委会不具备诉讼主体资格但未举证证明其主张，法院不予采信。因此，金海燕花园第四届业委会具有民事诉讼主体资格。关于金海燕花园第四届业委会的诉讼请求是否超过诉讼时效的问题。本案中金海燕花园第四届业委会主张的物业专项维修资金利息属于孳息，是从属物业专项维修资金本金而存在，为本金债权的从权利，如本金债权消灭，利息债权亦随之消灭。因此关于物业专项维修资金本金诉讼时效的规定也及于相对应的物业专项维修资金利息。而基于物业专项维修资金的性质和建设单位应当缴交划拨物业专项维修资金的义务，开发商缴交专项维修资金并非基于债权关系而形成的债务，故对于物业专项维修资金及相应利息的催讨不适用诉讼时效的规定。故对上沙公司提出的诉讼时效抗辩，法院不予采纳。关于金海燕花园第四届业委会是否构成重复起诉或“双重受益”的问题。首先，前诉（2018）粤0304民初10459号生效判决中明确载明因业主大会未授权金海燕花园第四届业委会对本案上沙公司提起诉讼，是起诉不当的程序问题，因此该案将金海燕花园第四届业委会对本案上沙公司的起诉予以驳回。故金海燕花园第四届业委会在取得业主大会授权符合起诉条件后再次起诉，不属于重复起诉或违背“一事不再理”原则；其次，根据生效判决认定，案外人燕沙公司应继续缴交物业管理专项维修资金利息，而上沙公司与案外人燕沙公司共同作为金海燕花园的开发商，也应承担相应的缴存责任。关于开发商缴存责任依据的事实与理由前述判决已充分论述，本案不再赘述。上沙公司与燕沙公司均应承担涉案利息的缴存责任，而非补充责任，但鉴于金海燕花园第四届业委会迄今未对前述生效判决申请执行，案外人燕沙公司也未缴交物业专项维修资金（首期）对应利息，考虑到或有重复缴存的可能，因此，如案外人燕沙公司在前述判决中确定的物业专项维修资金（首期）利息已全部缴存或执行完毕，本案上沙公司缴存对应利息的责任自然终结，如案外人燕沙公司已缴存部分前述判决确定的利息，则对应的金额也应在本案中上沙公司应缴存的利息总额中予以扣除。判决：上沙公司对（2018）粤0304民初10459号民事判决第一项，即深圳市燕沙房地产开发有限公司将深圳市福田区金海燕花园的物业专项维修资金（首期）的利息（以人民币3271105.56元为本金计算，按照中国人民银行公布的同期贷款基准利率，自2008年1月1日起计至付清本金之日止）缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户，承担连带责任。案件受理费24985.25元（已由金海燕花园第四届业委会预交），由上沙公司负担。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>二审经审理查明：一审法院查明的事实属实，本院予以确认。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>二审争议的焦点在于：一、金海燕花园第四届业委会是否具有诉讼主体资格；二、上沙公司是否应对燕沙公司将深圳市福田区金海燕花园的物业专项维修资金（首期）的利息缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户承担连带责任;三、金海燕花园第四届业委会是否构成重复起诉。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>一、金海燕花园第四届业委会提交的证据足以证明该小区业主大会经表决同意金海燕花园第四届业委会代表该小区业主采取法律手段追收欠交的首期归集专项维修资金事项，因此，金海燕花园第四届业委会具有民事诉讼主体资格。上沙公司对此不予认可，但又未能提交足以推翻或反驳对方的有效证据，依法应承担举证不能的法律后果。一审对此认定并无不当，本院予以维持。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>二、上沙公司是否应对深圳市燕沙房地产开发有限公司将深圳市福田区金海燕花园的物业专项维修资金（首期）的利息缴存至物业管理行政主管部门或其设立的管理机构指定的物业专项维修资金专户承担连带责任的问题。《深圳经济特区物业管理条例》第八十五条规定，一个物业管理区域有两个以上独立产权单位的，应当设立物业专项维修资金。物业专项维修资金属业主所有。首期归集的专项维修资金由建设单位按照物业项目建筑安装工程总造价的百分之二，在办理该物业项目初始登记前一次性划入指定的物业专项维修资金专户。本院（2003）深中法民五终字第2号生效民事判决认定金海燕花园的发展商为本案上沙公司及案外人燕沙公司，发证机关为原深圳市计划局的《固定资产投资项目投资许可证》亦显示金海燕花园项目建设单位为燕沙公司和上沙公司，因此上沙公司作为金海燕花园的建设单位之一，应按规定将首期归集的专项维修资金一次性划入指定的物业专项维修资金专户。上沙公司主张其是金海燕花园项目的土地出让方，无需承担金海燕花园物业专项维修资金的利息。但其提交的与燕沙公司签订的《合作开发兴建“金海燕花园”合同书》及补充协议系其双方的内部约定，对外不具有法律效力，不能据此免除上沙公司根据法律规定应当承担的法律责任。上沙公司的该项主张缺乏法律依据，本院不予采信。上沙公司未按规定缴纳物业专项维修资金，应按拖欠的金额支付相应的利息，一审判决参考（2018）粤0304民初10459号生效民事判决关于燕沙公司应支付物业专项维修资金的起始时间，认定上沙公司对燕沙公司自2008年1月1日起向金海燕花园物业支付物业专项维修资金的利息（以人民币3271105.56元为本金，按照中国人民银行公布的同期贷款基准利率，自2008年1月1日起计至2019年8月19日；以人民币3271105.56元为本金，按照全国银行间同业拆借利息自2019年8月20日起计至付清本金之日止）承担连带责任并无不妥，本院予以维持。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>三、福田区人民法院（2018）粤0304民初10459号案件中，因业主大会未授权金海燕花园第四届业委会对本案上沙公司提起诉讼，因此福田法院认为金海燕花园第四届业委会起诉程序不当，并将金海燕花园第四届业委会对本案上沙公司的起诉予以驳回，但该案并未对金海燕花园第四届业委会的诉讼请求作出实体处理。根据《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第二百一十二条的规定，裁定不予受理、驳回起诉的案件，原告再次起诉，符合起诉条件且不属于民事诉讼法第一百二十四条规定情形的，人民法院应予受理。现金海燕花园第四届业委会在取得业主大会授权符合起诉条件后再次对上沙公司提起诉讼，依法不属于重复起诉，并未违反“一事不再理”原则。上沙公司主张金海燕花园第四届业委会属重复起诉，缺乏法律依据，本院不予采信。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>另，缴纳专项维修资金的义务是一种旨在维护共同或公共利益的法定义务，其只存在补缴的问题，不存在因时间经过而可以不缴的问题。基于专项维修资金的性质和建设单位缴纳专项维修资金的义务，上沙公司作为金海燕花园的建设单位，不依法自觉缴纳专项维修资金并以业委会起诉追讨专项维修资金已超过诉讼时效进行抗辩，该抗辩理由不成立。一审对此认定并无不当，本院予以维持。</div><div id='2'  style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>综上所述，上诉人深圳市上沙实业股份有限公司的上诉请求不成立，一审判决认定事实清楚，处理并无不妥，本院予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：</div><div id='6'  style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>驳回上诉，维持原判。</div><div id='2'  style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>二审案件受理费24985.25元，由上诉人深圳市上沙实业股份有限公司负担。</div><div style='TEXT-ALIGN: right; LINE-HEIGHT: 25pt; MARGIN: 0.5pt 36pt 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>审判长　赖　秋　姗</div><div style='TEXT-ALIGN: right; LINE-HEIGHT: 25pt; MARGIN: 0.5pt 36pt 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>审判员　张　　　睿</div><div style='TEXT-ALIGN: right; LINE-HEIGHT: 25pt; MARGIN: 0.5pt 36pt 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>审判员　聂　　　效</div><div style='TEXT-ALIGN: right; LINE-HEIGHT: 25pt; MARGIN: 0.5pt 36pt 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>二〇二〇年十二月十四日</div><div id='7'  style='TEXT-ALIGN: right; LINE-HEIGHT: 25pt; MARGIN: 0.5pt 36pt 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>书记员　孙巍(兼)</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>附相关法条：</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>《中华人民共和国民事诉讼法》</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：</div><div id='6'  style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。</div><div style='LINE-HEIGHT: 25pt; TEXT-INDENT: 30pt; MARGIN: 0.5pt 0cm;FONT-FAMILY: 宋体; FONT-SIZE: 15pt;'>原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。</div></BODY></HTML>",
    "directory": [
        "1",
        "2",
        "2",
        "2",
        "2",
        "6",
        "2",
        "7",
        "6"
    ],
    "globalNet": "outer",
    "viewCount": "82"
})
doc.value = {}


onMounted(async () => {
    const rr = await docDetail({ docId: rowkey })
    console.log(rr)
    if (rr.code === 0 && rr.success) {
        // qwContent 是原始 html，需要把头和尾摘掉，这样 rich-text 才能识别
        let result = rr.data.result
        result.qwContent = result.qwContent.replace(/.*?<body.*?>/sig, "")
        // console.log(result.qwContent)
        result.qwContent = result.qwContent.replace(/<\/body>.*/sig, "")
        // console.log(result.qwContent)
        doc.value = result
        console.log(doc.value)
    } else {
        showToast(`加载失败(${rr.code})`)
    }
})

</script>

<style scoped>
.article {
    padding: 5rem 10px 7rem 10px;
}
</style>